Repository: moxuan1121/OpenMinis
Catalog: src/ios/Localizable.xcstrings
Source language: en
Languages: de, es, fil, fr, hr, id, ja, ko, ms, pl, pt_br, ro, ru, th, tr, zh_hans, zh_hant

source: Show local notifications when Agent tasks start and complete, including tasks triggered by Shortcuts.
de: Lokale Benachrichtigungen anzeigen, wenn Agentenaufgaben starten und abgeschlossen werden, einschließlich über Kurzbefehle gestarteter Aufgaben.
es: Muestra notificaciones locales cuando las tareas de Minis Agent comienzan y finalizan, incluidas las tareas activadas por Atajos.
fil: Magpakita ng lokal na notification kapag nagsimula at natapos ang mga agent task, kasama ang mga na-trigger ng Shortcuts.
fr: Afficher des notifications locales au démarrage et à la fin des tâches de Minis Agent, y compris celles déclenchées par les Raccourcis.
hr: Prikaži lokalne obavijesti kada zadaci Agenta započnu i završe, uključujući zadatke pokrenute iz Shortcuts.
id: Tampilkan notifikasi lokal saat tugas agen dimulai dan selesai, termasuk tugas yang dipicu Pintasan.
ja: ショートカットから起動したタスクを含め、Agent タスクの開始・完了時にローカル通知を表示します。
ko: 단축어로 실행된 작업을 포함하여 Agent 작업 시작 및 완료 시 로컬 알림을 표시합니다.
ms: Tunjukkan pemberitahuan tempatan apabila tugas ejen bermula dan selesai, termasuk tugas yang dicetuskan Pintasan.
pl: Pokazuj powiadomienia, gdy zadania agenta się rozpoczynają i kończą — również te wywołane przez Skróty.
pt_br: Mostrar notificações locais quando as tarefas do agente começam e terminam, inclusive as acionadas por Atalhos.
ro: Afișează notificări locale când sarcinile agentului încep și se termină, inclusiv cele pornite prin Scurtături.
ru: Показывать локальные уведомления при запуске и завершении задач Agent, включая задачи, запущенные из «Быстрых команд».
th: แสดงการแจ้งเตือนในเครื่องเมื่องานของเอเจนต์เริ่มและเสร็จสิ้น รวมถึงงานที่เรียกโดยทางลัด
tr: Aracı görevleri başladığında ve bittiğinde yerel bildirim göster; Kısayollar'ın tetiklediği görevler dahil.
zh_hans: 在 Agent 任务开始和完成时显示本地通知，包括快捷指令触发的任务。
zh_hant: 在 Agent 任務開始和完成時顯示本地通知，包括快捷指令觸發的任務。

source: Show Rendered
de: Gerendert anzeigen
es: Mostrar renderizado
fil: Ipakita ang Rendered
fr: Afficher le rendu
hr: Prikaži prikazano
id: Tampilkan Hasil Render
ja: レンダリング表示
ko: 렌더링 보기
ms: Tunjuk Hasil Render
pl: Pokaż wyrenderowane
pt_br: Ver renderizado
ro: Arată randat
ru: Показать рендер
th: แสดงผลที่เรนเดอร์
tr: İşlenmiş Hâlini Göster
zh_hans: 显示渲染视图
zh_hant: 顯示渲染檢視

source: Show Source
de: Quelltext anzeigen
es: Mostrar código fuente
fil: Ipakita ang Source
fr: Afficher la source
hr: Prikaži izvor
id: Tampilkan Sumber
ja: ソースを表示
ko: 소스 보기
ms: Tunjuk Sumber
pl: Pokaż źródło
pt_br: Ver código-fonte
ro: Arată sursa
ru: Показать исходник
th: แสดงแหล่งที่มา
tr: Kaynağı Göster
zh_hans: 显示源码
zh_hant: 顯示原始碼

source: Showing last %lldK of %lldK characters
de: Zeige die letzten %lld K von %lld K Zeichen
es: Mostrando los últimos %lldK de %lldK caracteres
fil: Ipinapakita ang huling %lldK sa %lldK karakter
fr: Affichage des %lld K derniers caractères sur %lld K
hr: Prikazano zadnjih %lldK od %lldK znakova
id: Menampilkan %lldK terakhir dari %lldK karakter
ja: %lldK 文字中、最後の %lldK 文字を表示中
ko: %lldK자 중 마지막 %lldK자 표시 중
ms: Menunjukkan %lldK terakhir daripada %lldK aksara
pl: Pokazywane ostatnie %lldK z %lldK znaków
pt_br: Mostrando os últimos %lldK de %lldK caracteres
ro: Se afișează ultimele %lldK din %lldK caractere
ru: Показаны последние %lldK из %lldK символов
th: แสดง %lldK อักขระสุดท้ายจาก %lldK
tr: %lldK karakterin son %lldK'sı gösteriliyor
zh_hans: 显示共 %2$lldK 个字符中的最后 %1$lldK 个
zh_hant: 顯示共 %2$lldK 個字元中的最後 %1$lldK 個

source: Showing models that can read images.
de: Es werden Modelle angezeigt, die Bilder lesen können.
es: Mostrando los modelos que pueden leer imágenes.
fil: Ipinapakita ang mga model na makakabasa ng larawan.
fr: Affichage des modèles capables de lire des images.
hr: Prikazani su modeli koji mogu čitati slike.
id: Menampilkan model yang dapat membaca gambar.
ja: 画像を読み取れるモデルを表示しています。
ko: 이미지를 읽을 수 있는 모델을 표시합니다.
ms: Menunjukkan model yang boleh membaca imej.
pl: Pokazywane są modele odczytujące obrazy.
pt_br: Mostrando os modelos que conseguem ler imagens.
ro: Se afișează modelele care pot citi imagini.
ru: Показаны модели, способные читать изображения.
th: แสดงโมเดลที่อ่านรูปภาพได้
tr: Görsel okuyabilen modeller gösteriliyor.
zh_hans: 显示可读取图片的模型。
zh_hant: 顯示可讀取圖片的模型。

source: Shown in the destination list.
de: Wird in der Zielliste angezeigt.
es: Se muestra en la lista de destinos.
fil: Ipinapakita sa listahan ng destinasyon.
fr: Affiché dans la liste des destinations.
hr: Prikazuje se na popisu odredišta.
id: Ditampilkan dalam daftar tujuan.
ja: 保存先リストに表示されます。
ko: 대상 목록에 표시됩니다.
ms: Ditunjukkan dalam senarai destinasi.
pl: Wyświetlane na liście miejsc docelowych.
pt_br: Exibido na lista de destinos.
ro: Afișat în lista destinațiilor.
ru: Отображается в списке назначений.
th: แสดงในรายการปลายทาง
tr: Hedef listesinde gösterilir.
zh_hans: 显示在目的地列表中。
zh_hant: 會顯示在目的地清單中。

source: Sign In
de: Anmelden
es: Iniciar sesión
fil: Mag-sign In
fr: Se connecter
hr: Prijava
id: Masuk
ja: サインイン
ko: 로그인
ms: Log Masuk
pl: Zaloguj się
pt_br: Entrar
ro: Conectează-te
ru: Войти
th: ลงชื่อเข้าใช้
tr: Oturum Aç
zh_hans: 登录
zh_hant: 登入

source: Sign in with Claude
de: Mit Claude anmelden
es: Iniciar sesión con Claude
fil: Mag-sign in gamit ang Claude
fr: Se connecter avec Claude
hr: Prijavi se s Claude
id: Masuk dengan Claude
ja: Claude でサインイン
ko: Claude로 로그인
ms: Log masuk dengan Claude
pl: Zaloguj się przez Claude
pt_br: Entrar com o Claude
ro: Autentifică-te cu Claude
ru: Войти через Claude
th: ลงชื่อเข้าใช้ด้วย Claude
tr: Claude ile oturum aç
zh_hans: 使用 Claude 登录
zh_hant: 使用 Claude 登入

source: Sign in with Google
de: Mit Google anmelden
es: Iniciar sesión con Google
fil: Mag-sign in gamit ang Google
fr: Se connecter avec Google
hr: Prijavi se s Google
id: Masuk dengan Google
ja: Google でサインイン
ko: Google로 로그인
ms: Log masuk dengan Google
pl: Zaloguj się przez Google
pt_br: Entrar com o Google
ro: Autentifică-te cu Google
ru: Войти через Google
th: ลงชื่อเข้าใช้ด้วย Google
tr: Google ile oturum aç
zh_hans: 使用 Google 登录
zh_hant: 使用 Google 登入

source: Sign in with Google for Antigravity Cloud Code
de: Für Antigravity Cloud Code mit Google anmelden
es: Iniciar sesión con Google para Antigravity Cloud Code
fil: Mag-sign in gamit ang Google para sa Antigravity Cloud Code
fr: Se connecter avec Google pour Antigravity Cloud Code
hr: Prijavi se s Google za Antigravity Cloud Code
id: Masuk dengan Google untuk Antigravity Cloud Code
ja: Antigravity Cloud Code 用に Google でサインイン
ko: Antigravity Cloud Code용으로 Google로 로그인
ms: Log masuk dengan Google untuk Antigravity Cloud Code
pl: Zaloguj się przez Google, aby użyć Antigravity Cloud Code
pt_br: Entrar com o Google para o Antigravity Cloud Code
ro: Autentifică-te cu Google pentru Antigravity Cloud Code
ru: Войти через Google для Antigravity Cloud Code
th: ลงชื่อเข้าใช้ด้วย Google สำหรับ Antigravity Cloud Code
tr: Antigravity Cloud Code için Google ile oturum açın
zh_hans: 使用 Google 登录以使用 Antigravity Cloud Code
zh_hant: 使用 Google 登入以使用 Antigravity Cloud Code

source: Sign in with Google for Cloud Code Assist
de: Für Cloud Code Assist mit Google anmelden
es: Iniciar sesión con Google para Cloud Code Assist
fil: Mag-sign in gamit ang Google para sa Cloud Code Assist
fr: Se connecter avec Google pour Cloud Code Assist
hr: Prijavi se s Google za Cloud Code Assist
id: Masuk dengan Google untuk Cloud Code Assist
ja: Cloud Code Assist 用に Google でサインイン
ko: Cloud Code Assist용으로 Google로 로그인
ms: Log masuk dengan Google untuk Cloud Code Assist
pl: Zaloguj się przez Google, aby użyć Cloud Code Assist
pt_br: Entrar com o Google para o Cloud Code Assist
ro: Autentifică-te cu Google pentru Cloud Code Assist
ru: Войти через Google для Cloud Code Assist
th: ลงชื่อเข้าใช้ด้วย Google สำหรับ Cloud Code Assist
tr: Cloud Code Assist için Google ile oturum açın
zh_hans: 使用 Google 登录以使用 Cloud Code Assist
zh_hant: 使用 Google 登入以使用 Cloud Code Assist

source: Sign in with Kimi Code
de: Mit Kimi Code anmelden
es: Iniciar sesión con Kimi Code
fil: Mag-sign in gamit ang Kimi Code
fr: Se connecter avec Kimi Code
hr: Prijavi se s Kimi Code
id: Masuk dengan Kimi Code
ja: Kimi Code でサインイン
ko: Kimi Code로 로그인
ms: Log masuk dengan Kimi Code
pl: Zaloguj się przez Kimi Code
pt_br: Entrar com o Kimi Code
ro: Conectează-te cu Kimi Code
ru: Войти через Kimi Code
th: ลงชื่อเข้าใช้ด้วย Kimi Code
tr: Kimi Code ile oturum aç
zh_hans: 使用 Kimi Code 登录
zh_hant: 使用 Kimi Code 登入

source: Sign in with OpenAI
de: Mit OpenAI anmelden
es: Iniciar sesión con OpenAI
fil: Mag-sign in gamit ang OpenAI
fr: Se connecter avec OpenAI
hr: Prijavi se s OpenAI
id: Masuk dengan OpenAI
ja: OpenAI でサインイン
ko: OpenAI로 로그인
ms: Log masuk dengan OpenAI
pl: Zaloguj się przez OpenAI
pt_br: Entrar com a OpenAI
ro: Autentifică-te cu OpenAI
ru: Войти через OpenAI
th: ลงชื่อเข้าใช้ด้วย OpenAI
tr: OpenAI ile oturum aç
zh_hans: 使用 OpenAI 登录
zh_hant: 使用 OpenAI 登入

source: Sign in with OpenAI Codex
de: Mit OpenAI Codex anmelden
es: Iniciar sesión con OpenAI Codex
fil: Mag-sign in gamit ang OpenAI Codex
fr: Se connecter avec OpenAI Codex
hr: Prijavi se s OpenAI Codex
id: Masuk dengan OpenAI Codex
ja: OpenAI Codex でサインイン
ko: OpenAI Codex로 로그인
ms: Log masuk dengan OpenAI Codex
pl: Zaloguj się przez OpenAI Codex
pt_br: Entrar com o OpenAI Codex
ro: Autentifică-te cu OpenAI Codex
ru: Войти через OpenAI Codex
th: ลงชื่อเข้าใช้ด้วย OpenAI Codex
tr: OpenAI Codex ile oturum aç
zh_hans: 使用 OpenAI Codex 登录
zh_hant: 使用 OpenAI Codex 登入

source: Sign in with OpenRouter
de: Mit OpenRouter anmelden
es: Iniciar sesión con OpenRouter
fil: Mag-sign in gamit ang OpenRouter
fr: Se connecter avec OpenRouter
hr: Prijavi se s OpenRouter
id: Masuk dengan OpenRouter
ja: OpenRouter でサインイン
ko: OpenRouter로 로그인
ms: Log masuk dengan OpenRouter
pl: Zaloguj się przez OpenRouter
pt_br: Entrar com o OpenRouter
ro: Autentifică-te cu OpenRouter
ru: Войти через OpenRouter
th: ลงชื่อเข้าใช้ด้วย OpenRouter
tr: OpenRouter ile oturum aç
zh_hans: 使用 OpenRouter 登录
zh_hant: 使用 OpenRouter 登入

source: Sign in with xAI
de: Mit xAI anmelden
es: Iniciar sesión con xAI
fil: Mag-sign in gamit ang xAI
fr: Se connecter avec xAI
hr: Prijavi se s xAI
id: Masuk dengan xAI
ja: xAI でサインイン
ko: xAI로 로그인
ms: Log masuk dengan xAI
pl: Zaloguj się przez xAI
pt_br: Entrar com a xAI
ro: Autentifică-te cu xAI
ru: Войти через xAI
th: ลงชื่อเข้าใช้ด้วย xAI
tr: xAI ile oturum aç
zh_hans: 使用 xAI 登录
zh_hant: 使用 xAI 登入

source: Sign in with your Claude account
de: Mit deinem Claude-Konto anmelden
es: Inicia sesión con tu cuenta de Claude
fil: Mag-sign in gamit ang iyong Claude account
fr: Connectez-vous avec votre compte Claude
hr: Prijavite se svojim Claude računom
id: Masuk dengan akun Claude Anda
ja: Claude アカウントでサインイン
ko: Claude 계정으로 로그인
ms: Log masuk dengan akaun Claude anda
pl: Zaloguj się swoim kontem Claude
pt_br: Entre com sua conta Claude
ro: Autentifică-te cu contul tău Claude
ru: Войдите с помощью учётной записи Claude
th: ลงชื่อเข้าใช้ด้วยบัญชี Claude ของคุณ
tr: Claude hesabınızla oturum açın
zh_hans: 使用你的 Claude 账户登录
zh_hant: 使用你的 Claude 帳號登入

source: Sign in with your Kimi Code / Coding Plan subscription
de: Mit deinem Kimi-Code-/Coding-Plan-Abo anmelden
es: Inicia sesión con tu suscripción a Kimi Code / Coding Plan
fil: Mag-sign in gamit ang iyong Kimi Code / Coding Plan subscription
fr: Connectez-vous avec votre abonnement Kimi Code / Coding Plan
hr: Prijavite se svojom Kimi Code / Coding Plan pretplatom
id: Masuk dengan langganan Kimi Code / Coding Plan Anda
ja: Kimi Code / Coding Plan のサブスクリプションでサインイン
ko: Kimi Code / Coding Plan 구독으로 로그인
ms: Log masuk dengan langganan Kimi Code / Coding Plan anda
pl: Zaloguj się subskrypcją Kimi Code / Coding Plan
pt_br: Entre com sua assinatura Kimi Code / Coding Plan
ro: Autentifică-te cu abonamentul tău Kimi Code / Coding Plan
ru: Войдите с подпиской Kimi Code / Coding Plan
th: ลงชื่อเข้าใช้ด้วยการสมัคร Kimi Code / Coding Plan ของคุณ
tr: Kimi Code / Coding Plan aboneliğinizle oturum açın
zh_hans: 使用你的 Kimi Code / Coding Plan 订阅登录
zh_hant: 使用你的 Kimi Code / Coding Plan 訂閱登入

source: Sign in with your Kimi Code / Coding Plan subscription.
de: Mit deinem Kimi-Code-/Coding-Plan-Abo anmelden.
es: Inicia sesión con tu suscripción a Kimi Code / Coding Plan.
fil: Mag-sign in gamit ang iyong Kimi Code / Coding Plan subscription.
fr: Connectez-vous avec votre abonnement Kimi Code / Coding Plan.
hr: Prijavite se svojom Kimi Code / Coding Plan pretplatom.
id: Masuk dengan langganan Kimi Code / Coding Plan Anda.
ja: Kimi Code / Coding Plan のサブスクリプションでサインインします。
ko: Kimi Code / Coding Plan 구독으로 로그인합니다.
ms: Log masuk dengan langganan Kimi Code / Coding Plan anda.
pl: Zaloguj się subskrypcją Kimi Code / Coding Plan.
pt_br: Entre com sua assinatura Kimi Code / Coding Plan.
ro: Autentifică-te cu abonamentul tău Kimi Code / Coding Plan.
ru: Войдите с подпиской Kimi Code / Coding Plan.
th: ลงชื่อเข้าใช้ด้วยการสมัคร Kimi Code / Coding Plan ของคุณ
tr: Kimi Code / Coding Plan aboneliğinizle oturum açın.
zh_hans: 使用你的 Kimi Code / Coding Plan 订阅登录。
zh_hant: 使用你的 Kimi Code / Coding Plan 訂閱登入。

source: Sign in with your OpenRouter account
de: Mit deinem OpenRouter-Konto anmelden
es: Inicia sesión con tu cuenta de OpenRouter
fil: Mag-sign in gamit ang iyong OpenRouter account
fr: Connectez-vous avec votre compte OpenRouter
hr: Prijavite se svojim OpenRouter računom
id: Masuk dengan akun OpenRouter Anda
ja: OpenRouter アカウントでサインイン
ko: OpenRouter 계정으로 로그인
ms: Log masuk dengan akaun OpenRouter anda
pl: Zaloguj się swoim kontem OpenRouter
pt_br: Entre com sua conta OpenRouter
ro: Autentifică-te cu contul tău OpenRouter
ru: Войдите с помощью учётной записи OpenRouter
th: ลงชื่อเข้าใช้ด้วยบัญชี OpenRouter ของคุณ
tr: OpenRouter hesabınızla oturum açın
zh_hans: 使用你的 OpenRouter 账户登录
zh_hant: 使用你的 OpenRouter 帳號登入

source: Sign in with your SuperGrok / X Premium+ subscription. xAI may restrict API access on some plans — if you hit HTTP 403, switch to an API key.
de: Mit deinem SuperGrok-/X-Premium+-Abo anmelden. xAI schränkt den API-Zugriff bei manchen Tarifen ein — bei HTTP 403 wechsle zu einem API-Schlüssel.
es: Inicia sesión con tu suscripción a SuperGrok / X Premium+. xAI puede restringir el acceso a la API en algunos planes: si recibes un HTTP 403, cambia a una clave de API.
fil: Mag-sign in gamit ang SuperGrok / X Premium+ subscription mo. Maaaring limitahan ng xAI ang API access sa ilang plan — kung makakuha ka ng HTTP 403, lumipat sa API key.
fr: Connectez-vous avec votre abonnement SuperGrok / X Premium+. xAI peut restreindre l'accès à l'API sur certaines formules — en cas d'erreur HTTP 403, passez à une clé API.
hr: Prijavite se svojom SuperGrok / X Premium+ pretplatom. xAI može ograničiti pristup API-ju na nekim planovima — ako dobijete HTTP 403, prijeđite na API ključ.
id: Masuk dengan langganan SuperGrok / X Premium+ Anda. xAI dapat membatasi akses API pada sebagian paket — jika Anda mendapat HTTP 403, beralihlah ke kunci API.
ja: SuperGrok / X Premium+ のサブスクリプションでサインインします。xAI は一部プランで API アクセスを制限する場合があります。HTTP 403 が出たら API キーに切り替えてください。
ko: SuperGrok / X Premium+ 구독으로 로그인합니다. xAI는 일부 요금제에서 API 접근을 제한할 수 있습니다. HTTP 403이 발생하면 API 키로 전환하십시오.
ms: Log masuk dengan langganan SuperGrok / X Premium+ anda. xAI mungkin mengehadkan akses API pada sesetengah pelan — jika anda menerima HTTP 403, beralih ke kunci API.
pl: Zaloguj się subskrypcją SuperGrok / X Premium+. xAI może ograniczać dostęp do API w niektórych planach — przy błędzie HTTP 403 przejdź na klucz API.
pt_br: Entre com sua assinatura SuperGrok / X Premium+. A xAI pode restringir o acesso à API em alguns planos — se receber HTTP 403, use uma chave de API.
ro: Autentifică-te cu abonamentul SuperGrok / X Premium+. xAI poate restricționa accesul la API pe anumite planuri — dacă primești HTTP 403, treci la o cheie API.
ru: Войдите с подпиской SuperGrok / X Premium+. xAI может ограничивать доступ к API на некоторых тарифах — при ошибке HTTP 403 перейдите на ключ API.
th: ลงชื่อเข้าใช้ด้วยการสมัคร SuperGrok / X Premium+ ของคุณ xAI อาจจำกัดการเข้าถึง API ในบางแพ็กเกจ — หากพบ HTTP 403 ให้เปลี่ยนไปใช้คีย์ API
tr: SuperGrok / X Premium+ aboneliğinizle oturum açın. xAI bazı planlarda API erişimini kısıtlayabilir — HTTP 403 alırsanız API anahtarına geçin.
zh_hans: 使用你的 SuperGrok / X Premium+ 订阅登录。xAI 在部分套餐上可能会限制 API 访问——如果遇到 HTTP 403，请改用 API 密钥。
zh_hant: 使用你的 SuperGrok / X Premium+ 訂閱登入。xAI 可能會在部分方案上限制 API 存取，若遇到 HTTP 403，請改用 API 金鑰。

source: Sign Out
de: Abmelden
es: Cerrar sesión
fil: Mag-sign Out
fr: Se déconnecter
hr: Odjava
id: Keluar
ja: サインアウト
ko: 로그아웃
ms: Log Keluar
pl: Wyloguj się
pt_br: Sair
ro: Deconectează-te
ru: Выйти
th: ออกจากระบบ
tr: Oturumu Kapat
zh_hans: 退出登录
zh_hant: 退出登入

source: Signed in to Kimi Code
de: Bei Kimi Code angemeldet
es: Sesión iniciada en Kimi Code
fil: Naka-sign in sa Kimi Code
fr: Connecté à Kimi Code
hr: Prijavljeni ste u Kimi Code
id: Sudah masuk ke Kimi Code
ja: Kimi Code にサインイン済み
ko: Kimi Code에 로그인됨
ms: Telah log masuk ke Kimi Code
pl: Zalogowano do Kimi Code
pt_br: Conectado ao Kimi Code
ro: Autentificat în Kimi Code
ru: Выполнен вход в Kimi Code
th: ลงชื่อเข้าใช้ Kimi Code แล้ว
tr: Kimi Code'da oturum açıldı
zh_hans: 已登录 Kimi Code
zh_hant: 已登入 Kimi Code

source: Size
de: Größe
es: Tamaño
fil: Laki
fr: Taille
hr: Veličina
id: Ukuran
ja: サイズ
ko: 크기
ms: Saiz
pl: Rozmiar
pt_br: Tamanho
ro: Dimensiune
ru: Размер
th: ขนาด
tr: Boyut
zh_hans: 大小
zh_hant: 大小

source: Skill Already Exists
de: Fähigkeit existiert bereits
es: La habilidad ya existe
fil: Umiiral Na ang Skill
fr: La compétence existe déjà
hr: Vještina već postoji
id: Skill Sudah Ada
ja: スキルはすでに存在します
ko: 스킬이 이미 있습니다
ms: Skill Sudah Wujud
pl: Skill już istnieje
pt_br: O skill já existe
ro: Skill-ul există deja
ru: Навык уже существует
th: มี skill นี้อยู่แล้ว
tr: Skill Zaten Var
zh_hans: 技能已存在
zh_hant: 技能已存在

source: Skill not found.
de: Skill nicht gefunden.
es: No se encontró la habilidad.
fil: Hindi nakita ang skill.
fr: Skill introuvable.
hr: Vještina nije pronađena.
id: Skill tidak ditemukan.
ja: スキルが見つかりません。
ko: 스킬을 찾을 수 없습니다.
ms: Skill tidak dijumpai.
pl: Nie znaleziono skilla.
pt_br: Skill não encontrado.
ro: Skill negăsit.
ru: Навык не найден.
th: ไม่พบ skill
tr: Skill bulunamadı.
zh_hans: 未找到技能。
zh_hant: 未找到技能。

source: SKILL.md Content
de: SKILL.md-Inhalt
es: Contenido de SKILL.md
fil: Nilalaman ng SKILL.md
fr: Contenu SKILL.md
hr: Sadržaj SKILL.md
id: Konten SKILL.md
ja: SKILL.md の内容
ko: SKILL.md 내용
ms: Kandungan SKILL.md
pl: Zawartość SKILL.md
pt_br: Conteúdo do SKILL.md
ro: Conținutul SKILL.md
ru: Содержимое SKILL.md
th: เนื้อหา SKILL.md
tr: SKILL.md İçeriği
zh_hans: SKILL.md 内容
zh_hant: SKILL.md 內容

source: Skills
de: Fähigkeiten
es: Habilidades
fil: Mga Skill
fr: Compétences
hr: Vještine
id: Skill
ja: スキル
ko: 스킬
ms: Skill
pl: Umiejętności
pt_br: Habilidades
ro: Abilități
ru: Навыки
th: Skill
tr: Beceriler
zh_hans: 技能
zh_hant: 技能

source: Skills from %@
de: Fähigkeiten von %@
es: Habilidades de %@
fil: Mga skill mula sa %@
fr: Compétences de %@
hr: Vještine iz %@
id: Skill dari %@
ja: %@ のスキル
ko: %@의 스킬
ms: Skill dari %@
pl: Skille z: %@
pt_br: Skills de %@
ro: Skill-uri din: %@
ru: Навыки из %@
th: Skill จาก %@
tr: Kaynaktan skill'ler: %@
zh_hans: %@ 的技能
zh_hant: %@ 的技能

source: Skills in Session
de: Fähigkeiten in der Sitzung
es: Habilidades en la sesión
fil: Mga Skill sa Session
fr: Compétences de la session
hr: Vještine u sesiji
id: Skill dalam Sesi
ja: セッション内のスキル
ko: 세션의 스킬
ms: Skill dalam Sesi
pl: Umiejętności w sesji
pt_br: Habilidades na sessão
ro: Abilități în sesiune
ru: Навыки в сессии
th: Skill ในเซสชัน
tr: Oturumdaki Beceriler
zh_hans: 会话中的技能
zh_hant: 工作階段中的技能

source: Skip
de: Überspringen
es: Omitir
fil: Laktawan
fr: Passer
hr: Preskoči
id: Lewati
ja: スキップ
ko: 건너뛰기
ms: Langkau
pl: Pomiń
pt_br: Pular
ro: Omite
ru: Пропустить
th: ข้าม
tr: Atla
zh_hans: 跳过
zh_hant: 跳過

source: Smart home devices, rooms, and scenes
de: Smart-Home-Geräte, Räume und Szenen
es: Dispositivos, habitaciones y escenas del hogar inteligente
fil: Mga smart home device, kuwarto, at scene
fr: Appareils domotiques, pièces et scènes
hr: Uređaji pametnog doma, sobe i scene
id: Perangkat rumah pintar, ruangan, dan skena
ja: スマートホームデバイス、部屋、シーン
ko: 스마트 홈 기기, 방 및 장면
ms: Peranti rumah pintar, bilik, dan senario
pl: Urządzenia inteligentnego domu, pokoje i sceny
pt_br: Dispositivos, cômodos e cenas da casa inteligente
ro: Dispozitive smart home, camere și scene
ru: Устройства умного дома, комнаты и сцены
th: อุปกรณ์สมาร์ทโฮม ห้อง และฉาก
tr: Akıllı ev aygıtları, odalar ve sahneler
zh_hans: 智能家居设备、房间和场景
zh_hant: 智能家居設備、房間和場景

source: SMB / Windows Share
de: SMB / Windows-Freigabe
es: SMB / Recurso compartido de Windows
fr: SMB / partage Windows
hr: SMB / Windows dijeljenje
ja: SMB / Windows 共有
ko: SMB / Windows 공유
pl: SMB / udział Windows
pt_br: SMB / compartilhamento do Windows
ro: SMB / partajare Windows
ru: SMB / общая папка Windows
tr: SMB / Windows Paylaşımı
zh_hans: SMB / Windows 共享
zh_hant: SMB / Windows 共用

source: Sort By
de: Sortieren nach
es: Ordenar por
fil: Ayusin Ayon sa
fr: Trier par
hr: Sortiraj po
id: Urutkan
ja: 並び順
ko: 정렬 기준
ms: Susun Ikut
pl: Sortuj według
pt_br: Ordenar por
ro: Sortează după
ru: Сортировать по
th: เรียงตาม
tr: Sıralama Ölçütü
zh_hans: 排序方式
zh_hant: 排序方式

source: Source
de: Quelle
es: Origen
fil: Pinagmulan
hr: Izvor
id: Sumber
ja: ソース
ko: 소스
ms: Sumber
pl: Źródło
pt_br: Origem
ro: Sursă
ru: Источник
th: แหล่งที่มา
tr: Kaynak
zh_hans: 来源
zh_hant: 來源

source: Source path
de: Quellpfad
es: Ruta de origen
fr: Chemin source
hr: Izvorna putanja
id: Jalur sumber
ja: ソースパス
ko: 원본 경로
ms: Laluan sumber
pl: Ścieżka źródłowa
pt_br: Caminho de origem
ro: Calea sursei
ru: Путь к источнику
th: พาธต้นทาง
tr: Kaynak yolu
zh_hans: 源路径
zh_hant: 源路徑

source: Speak Responses
de: Antworten vorlesen
es: Leer respuestas en voz alta
fil: Basahin ang mga Tugon
fr: Lire les réponses
hr: Izgovaraj odgovore
id: Bacakan Respons
ja: 応答を読み上げ
ko: 응답 음성 출력
ms: Baca Respons
pl: Czytaj odpowiedzi
pt_br: Falar as respostas
ro: Citește răspunsurile
ru: Озвучивать ответы
th: อ่านคำตอบออกเสียง
tr: Yanıtları Sesli Oku
zh_hans: 朗读回复
zh_hant: 朗讀回覆

source: Specify a model or model group to use. Leave empty to use the app default.
de: Gib ein zu verwendendes Modell oder eine Modellgruppe an. Leer lassen, um den App-Standard zu verwenden.
es: Indica el modelo o grupo de modelos que se usará. Déjalo vacío para usar el valor predeterminado de la app.
fil: Tukuyin ang model o model group na gagamitin. Iwanang blangko para sa default ng app.
fr: Indique un modèle ou un groupe de modèles à utiliser. Laisse vide pour utiliser la valeur par défaut de l’app.
hr: Navedite model ili grupu modela koja će se koristiti. Ostavite prazno za zadanu postavku aplikacije.
id: Tentukan model atau grup model yang dipakai. Kosongkan untuk memakai bawaan aplikasi.
ja: 使用するモデルまたはモデルグループを指定します。空欄にするとアプリのデフォルトを使用します。
ko: 사용할 모델 또는 모델 그룹을 지정하세요. 비워 두면 앱 기본값을 사용합니다.
ms: Tentukan model atau kumpulan model yang digunakan. Biarkan kosong untuk lalai apl.
pl: Wskaż model lub grupę modeli. Pozostaw puste, aby użyć ustawienia domyślnego aplikacji.
pt_br: Especifique um modelo ou grupo de modelos. Deixe vazio para usar o padrão do app.
ro: Specifică modelul sau grupul de modele de folosit. Lasă gol pentru valoarea implicită a aplicației.
ru: Укажите модель или группу моделей для использования. Оставьте пустым, чтобы использовать значение приложения по умолчанию.
th: ระบุโมเดลหรือกลุ่มโมเดลที่จะใช้ เว้นว่างไว้เพื่อใช้ค่าเริ่มต้นของแอป
tr: Kullanılacak modeli veya model grubunu belirtin. Uygulama varsayılanı için boş bırakın.
zh_hans: 指定要使用的模型或模型分组。留空则使用应用默认值。
zh_hant: 指定要使用的模型或模型分組。留空則使用應用程式預設值。

source: Speech
de: Sprache
es: Voz
fr: Parole
hr: Govor
id: Ucapan
ja: スピーチ
ko: 음성
ms: Pertuturan
pl: Mowa
pt_br: Fala
ro: Vorbire
ru: Речь
th: เสียงพูด
tr: Konuşma
zh_hans: 语音
zh_hant: 語音
